/* No comment provided by engineer. */
"Albums" = "Albums";

/* No comment provided by engineer. */
"Artists" = "Artists";

/* No comment provided by engineer. */
"Collection" = "Collection";

/* No comment provided by engineer. */
"Composers" = "Composers";

/* No comment provided by engineer. */
"Empty Selection" = "Empty Selection";

/* No comment provided by engineer. */
"Genres" = "Genres";

/* No comment provided by engineer. */
"Highest Rated" = "Highest Rated";

/* No comment provided by engineer. */
"Library" = "Library";

/* No comment provided by engineer. */
"Library Empty" = "Library Empty";

/* No comment provided by engineer. */
"Most Popular" = "Most Popular";

/* No comment provided by engineer. */
"Play Queue Empty" = "Play Queue Empty";

/* No comment provided by engineer. */
"Playlists" = "Playlists";

/* No comment provided by engineer. */
"Recently Added" = "Recently Added";

/* No comment provided by engineer. */
"Recently Played" = "Recently Played";

/* No comment provided by engineer. */
"Recently Skipped" = "Recently Skipped";

/* No comment provided by engineer. */
"Smart Playlists" = "Smart Playlists";

/* No comment provided by engineer. */
"Untitled Playlist" = "Untitled Playlist";

/* No comment provided by engineer. */
"Untitled Smart Playlist" = "Untitled Smart Playlist";

/* No comment provided by engineer. */
"Watch Folders" = "Watch Folders";

